const cooperationItems = [
    {
        title: "Становись партнёром",
        description: "Регистрируйтесь и переходите в свой кабинет"
    },
        {
        title: "Рекламируйте товары",
        description: "Рекламируйте наши товары на форумах, сайтах, в социальных сетях"
    },
        {
        title: "Приводите покупателей",
        description: "Приводите покупателей на наш сайт по уникальной ссылке"
    },
        {
        title: "Получайте бонусы",
        description: "Копите бонусы от каждого оплаченного заказа"
    }
];

export default cooperationItems;
