const faqItems = [
    {
        id: 1,
        title: "Как сделать заказ?",
        description: "Чтобы сделать заказ пользователь переходит в каталог сайта, выбирает нужный товар, отпраляет его в коризину, выбрав нужный размер и цвет, и нажимает кнопку “заказать”. Выбирает способ оплаты и доставки и покупает товар. "
    },
        {
        id: 2,
        title: "Способы оплаты",
        description: "Почему шрек жёлтый?"
    },
        {
        id: 3,
        title: "Доставка",
        description: "Красный слон"
    },
        {
        id: 4,
        title: "Сроки доставки",
        description: "Утиные истории"
    },
        {
        id: 5,
        title: "Как сделать обмен?",
        description: "Если на вас напал медведь, вам уже не спастись"
    },
        {
        id: 6,
        title: "Как сделать возврат?",
        description: "Мы инфоцыгане такое не возможно"
    },
        {
        id: 7,
        title: "Куда и когда вернутся деньги за возвращённый товар?",
        description: "Лол ко мне на карточку"
    }
]

export default faqItems;
